[
  {
    "name": "Dýňová pomazánka se semínky",
    "description": "Upečte dýni nakrájenou na kostičky v troubě s trochou oleje. Na pánvi rozehřejte olej, přidejte cibuli, česnek a koření – červenou papriku, tymián, sůl a pepř. Dýni s cibulovým základem přendejte do mixéru. Přidejte 100 g slunečnicových semínek, sójovou omáčku, lahůdkové droždí a vodu dle potřeby. Rozmixujte do hladka.",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2024/08/dynova_pomazanka.jpeg"
  },
  {
    "name": "Dýňová krémová polévka s pomerančovou marmeládou",
    "description": "V hrnci na oleji osmahněte stejné množství cibule a nakrájeného čerstvého zázvoru. Přidejte dýni nakrájenou na větší kostky, zalijte vodou nebo zeleninovým vývarem tak, aby dýně byla sotva pod hladinou, a vařte 15 minut. Rozmixujte do hladka, poté přidejte smetanu (sójová je výborná), sůl, pepř a pomerančovou marmeládu. Podle chuti můžete dosladit.",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2024/08/dynovy_krem.png"
  },
  {
    "name": "Dýňové perníčkové muffiny",
    "description": "Nakrájejte 70 g dýně na kostky, zalijte vodou a vařte do měkka. Poté rozmixujte na hladké pyré, z něhož budete potřebovat 120 g. Do 250 ml ovesného nebo sójového mléka přidejte 1 lžíci jablečného octa a nechte stát stranou. V jiné míse smíchejte 200 g hladké mouky, 1 lžíci kukuřičného škrobu, 2 lžičky kypřícího prášku, ½ lžičky sody, 1 lžičku mleté skořice, ¼ lžičky mletého muškátového oříšku, ¼ lžičky mletého zázvoru, špetku mletého nového koření, špetku mletého hřebíčku a špetku soli. Do směsi mléka s octem přidejte 75 g oleje a 120 g cukru. Dobře promíchejte a poté přidejte do suchých ingrediencí. Směs nalijte do formiček na muffiny. Pečte v předehřáté troubě na 180 °C přibližně 20 minut. Toto množství postačí na 12 muffinů.",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2024/08/dynove_muffiny.png"
  },
  {
    "name": "Dýňové risotto",
    "description": "Polovinu dýně nakrájejte na velké kusy a dejte vařit do osolené vody.Druhou polovinu dýně nakrájejte na malé kostičky, ochuťte olejem, solí, pepřem a tymiánem. Poté dejte péct do trouby na plech s pečícím papírem při 180 °C na přibližně 15 minut, dokud nebude dýně měkká. Vezměte skleničku sušených rajčat v oleji, slijte olej (olej si ponechte stranou) a rajčata nakrájejte na drobno. Dejte stranou. Marinovaný nebo uzený tempeh nakrájejte na kostičky, smíchejte s olejem (můžete použít ten ze sušených rajčat) a dejte také péct do trouby. Uvařenou dýni ve vodě rozmixujte i s vodou na dýňové pyré. Do pyré přidejte smetanu dle vlastního výběru a kurkumu. V dýňovém pyré začněte vařit rýži Arborio. Často míchejte, protože rýže má tendenci se připalovat. Vařte podle návodu, přibližně 15 minut. Když je rýže uvařená, přimíchejte do ní upečenou dýni na kostičky, upečený tempeh a pokrájená sušená rajčata. Vše spojte a podle potřeby dochuťte.",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2024/08/dynove_rizoto-rotated-e1724244154334.jpg"
  },
  {
    "name": "Cuketová panzanella",
    "description": "Cuketu nakrájíme na plátky silné asi 1/2 cm, osolíme a na oleji opečeme dozlatova z obou stran. Cuketu vyndáme z pánve a na zbylém tuku do křupava opečeme na kousky nakrájené, nebo natrhané pečivo společně s jarní cibulkou na kolečka. Pečivo přidáme k cuketě, přisypeme nasekanou petrželku a olivy. V misce promícháme 3 lžíce oleje s citronovou šťávou, špetkou soli a pepře, nalijeme na salát, promícháme a podáváme.",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2024/08/cuketova_panzanella-e1722945243963.jpg"
  },
  {
    "name": "Kari ze zbytku kuřete",
    "description": "Rýži připravte podle návodu na obalu. Mezitím na pánvi rozpalte lžíci olivového oleje a orestujte na něm oloupanou cibuli nakrájenou na proužky. Přidejte oloupané a najemno nakrájené 2 stroužky česneku, 2 cm zázvoru, nadrobno pokrájené stonky koriandru a kari koření. Restujte společně další minutu. Přidejte zbylé pečené maso natrhané na kousky, zbylou pečenou zeleninu a 10 spařených hrachových lusků. Do pánve vlijte kokosové mléko a minutu povařte. Poté dochuťte šťávou z poloviny citronu. Nakonec kari ozdobte zbylými lístky koriandru, klínkem citronu, a pokud chcete, také špetkou chilli vloček. Oběd, který zachránil maso z nedělní pečínky, je na stole.",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2024/04/6_19_AM_0622_NEPLYTVANI_lahodne-kari-ze-zbytku-kurete-e1713704878257.jpg"
  },
  {
    "name": "Nadívané kuře s kousky zeleniny",
    "description": "Oloupejte 4 brambory, 2 cibule a 4 mrkve a nakrájejte je spolu s cuketou na stejně velké kousky. Zbylou brokolici a květák rozeberte na růžičky. Zeleninu dejte do mísy, přidejte 8 cherry rajčat, rozpůlenou palici česneku, zalijte olivovým olejem, přisypte sůl a pepř dle chuti a promíchejte. Rozprostřete do pekáče. Na nádivku nakrájejte 2 starší rohlíky na kostičky, dejte je do misky a pokapejte 4 lžícemi mléka. Rozklepněte 2 vejce, z bílku ušlehejte tuhý sníh, žloutky odložte stranou. V míse utřete 30 g másla se lzickou soli, špetkou muškátového květu a žloutky, přidejte navlhčené rohlíky, nasekané lístky petržele a důkladně promíchejte. Nakonec opatrně vmíchejte sníh z bílků. Kuře očistěte, osolte a naplňte připravenou nádivkou. Nohy kuřete zavažte kuchyňským provázkem, nebo sepněte párátky. Kuře potřete 30 g rozpuštěného zbylého másla, položte do pekáče se zeleninou a pečte v troubě na 180 °C z jedné strany dozlatova. Potom kuře obraťte a za občasného potírání výpekem a podlévání ho upečte z druhé strany. Podávejte s upečenou zeleninou.",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2024/02/6_19_AM_0622_NEPLYTVANI_nadivane-nedelni-kuratko-s-kousky-zeleniny.jpg"
  },
  {
    "name": "Vege burger",
    "description": "Hamburgerové bulky - Ohřejte mléko, tak aby bylo teplé, ale ne horké. Do mísy dejte mouku, mléko, rozdrobené droždí a všechny ostatní suroviny a smíchejte. Hnětejte dokud se suroviny nespojí v pružné těsto (robotem to trvá cca 5 minut). Poté ihned rozdělte na 5 stejných kusů a vytvořte koule, které klademe na plech s pečícím papírem. Koule lehce splácněte (nebojte se přitlačit, ještě pěkně nakynou do výšky) a nechte 20 minut kynout. (Dala jsem do trouby na kynoucí program) Bílek trochu prošlehejte vidličkou a housky potřete. Posypte semínky nebo hrubou solí. Pečte 10 minut na 220 stupňů. Jakmile vychladnou, můžete je naplnit fazolovou plackou a čímkoliv, co máte rádi. Já jsem zvolila salát Coleslav, sýr, rajčata, cibuli a okurku.\nFazolové placky - Z fazolí slijte nálev a propláchněte je. Nechte je okapat, vložte do mixéru a rozmixujte na jemnou kaši. Přidejte ostatní suroviny a zamíchejte, aby vznikla polotuhá směs. Dejre rozpálit pánev s kapkou oleje. Směs rozdělte na 3 části a z každé mokrýma rukama vytvarujte burger a vložte na pánev. Opékejte na středním plameni z obou stran dokud nemají zlatavou barvu.",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2023/07/foto-2056-1.jpg"
  },
  {
    "name": "Chlebová polévka",
    "description": "Cibuli oloupejte a nakrájejte nadrobno, chleba nakrájejte na kostičky, zeleninu očistěte a nastrouhejte. V hrnci na oleji orestujte zeleninu, cibuli, přidejte chleba a osmažte do zlata. Zalijte vývarem, nebo jen vodou, osolte, opepřete, přidejte bobkový list a povařte cca 30 minut. Vyndejte bobkový list, přidejte prolisovaný česnek a polévku rozmixujte. Dle potřeby rozřeďte vodou, nebo vývarem. Přivědte k varu a vidličkou rozkvedlejte vajíčko, krátce provařte. Dosolte dle potřeby a dochuťte majoránkou, libečkem, pažitkou nebo jinou zelenou bylinkou, kterou máte rádi. Pokud se vám bude v lednici válet zbytek smetany či sýru, můžete jimi také polévku vylepšit",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2023/07/img-3587.jpeg"
  },
  {
    "name": "Banánový chlebíček",
    "description": "Troubu předehřejte na 180 stupňů. Použijte formu na chlebíček. Ve větší míse ušlehejte olej s vejci a cukrem. V hlubokém talíři vidličkou rozmačkejte banány a smíchejte je s arašídovým máslem. Pak přidejte k míse s našlehanými vejce a promíchejte, ale už nepřešlehejte. Ve vedlejší míse smíchejte mouku, sodu, kypřící prášek, koření a sůl. Pak už jen stěrkou vmíchejte suché ingredience k těm zbylým. Na závěr vmíchejte rozinky. Nalijte do formy vzložené pečícím papírem a uhlaďte. Na vrch můžete dát rozkrojený banán na ozdobu. Pečte 55 minut. Chlebíček by měl mít zlatavou barvu. Podáváme vychladlý a nakrájený na plátky. Díky banánům je hodně šťavnatý a nepotřebuje už další krémy ani polevy. Tak už žádné opuštěné banány v supermarketech!",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2023/07/248a2412.jpg"
  },
  {
    "name": "Podzimní kuskus",
    "description": "Troubu předehřejte na 190 °C. Zeleninu omyjte, kde je to nutné oloupejte a nakrájejte na menší kousky cca 2 x 2 cm. Rozprostřete vše na velký plech, pokapejte olivovým olejem, osolte a opepřete, dejte péct. V průběhu pečení zeleninu obracejte, pečte 40 minut. Zeleniny by mělo být tolik, aby zaplnila celý plech, ale ne zas tolik, aby byla příliš přes sebe. Špatně by se pak propekla. Asi 15 minut před dokončením pečení dejte kuskus, jednu lžíci olivového oleje, ½ lžičky soli, špetku pepře a lžičku skořice do velké žáruvzdorné mísy, přelijte vroucím vývarem nebo vodou, vsypte rozinky, přikryjte pokličkou a nechte kuskus bobtnat. Odklopte, přidejte máslo a vidličkou kuskus jemně načechrejte tím, že budete jemně oddělovat zrnka od sebe. Výsledkem bude sypký kuskus, akorát na skus. Pokud by byl tvrdý, můžete stále dolít trochu vařící vody a nechat jej opět ještě odpočívat. Správný kuskus by měl být ale sypký, nikoli kašovitý. Před podáváním hotový kuskus promíchejte s nasekanými bylinkami, které vám zrovna zbývají a promíchejte s grilovanou zeleninou. Na ozdobení můžete dát na vrch lžíci bílého jogurtu nebo zakysané smetany a ihned podávejte. Pokrm je dobrý teplý i studený. Do pokrmu můžete v závěru zamíchat i zbylé maso po grilovačce nebo zbylou luštěninu. V arábii se často vkládá vařená okapaná cizrna.",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2023/07/248a2539.jpg"
  },
  {
    "name": "Houbové karbanátky ze zbylého chleba",
    "description": "Starší suchý chleba nakrájejte na kostičky, vložte do misky a zalijte mlékem, tak, aby byl ze ¾ ponořen. Cibuli a žampiony nakrájejte na malé kousky a zpěňte na kousku másla či oleje tak, aby cibule zesklovatěla a žampiony se zbavily vody. Raději smažte na malém stupni, aby se žampiony krásně orestovaly, ale nespálily. Tvrdý sýr nastrouhejte najemno. Orestovanou směs vložte do mísy s namočeným chlebem, přidejte nastrouhaný sýr, vejce, sůl a pepř, bylinky a zamíchejte. Do směsi pomalu přidávejte strouhanku tak, aby byla směs stále vláčná, ale daly se z ní udělat karbanátky a nelepila. Na pánev dejte máslo, olej či Ghí a začněte smažit připravené karbanátky. Pokud vám nevadí více strouhanky, můžete si karbanátky ještě lehce obalit ve strouhance, aby lépe držely. Můžete je podávat jako hlavní jídlo s bramborem či jako chuťovku k televizi se zakysanou smetanou nebo bílým jogurtem.",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2023/07/248a2510-e1668529278466.jpg"
  },
  {
    "name": "Vláčná čokoládová buchta z červené řepy",
    "description": "Troubu předehřejte na 180 stupňů. Vymažte menší pekáč, nebo zapékací formu. Suché ingredience smíchejte v míse. Zbylé ingredience (kromě čokolády) společně rozmixujte. Ingredience přesypte do společné mísy a promíchejte. Na závěr do směsi nalámejte čokoládu a vše přelijte do formy. Pečte 35 – 40min, dokud při zkoušce nevyjde špejle suchá. Podávejte ideálně s jogurtem, zakysanou smetanou a ovocem.",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2023/07/248a2347-e1667830339773.jpg"
  },
  {
    "name": "Krémová minestrone z paběrkované zeleniny",
    "description": "Kořenovou zeleninu a žlutou řepu nakrájíme na centimetrové kostičky, promícháme se solí a olejem, přesypeme do pekáčku či plechu a pečeme v troubě při 200 C dozlatova až dohněda. Během pečení promícháváme, abychom v krajich neměli černé kostky a uprostřed plechu světlé. Po 35-40 minutách vyjmeme z trouby. Cibulku nakrájíme najemno, řapíkatý celer na tenké plátky a společně necháme v hrnci na oleji zesklovatět. Přidáme opečenou kořenovou zeleninu a podlijeme zeleninovým vývarem. Osolíme, opepříme a vaříme doměkka půl hodiny. Rozmixujeme tyčovým mixérem do hladké konzistence. Ještě do horké polévky zašleháme kostičky másla, aby polévka získala větší krémovost. Dosolíme a dopepříme. Servírujeme s opečenou kořenovou zeleninou a lístky čerstvých bylinek.\n",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2023/07/recept-z-knihy.jpg"
  },
  {
    "name": "Velký tarhoňový knedlík s cuketou, masovými kuličkami a koprovou omáčkou",
    "description": "Z kuřecích trupů seřízneme maso a ze skeletu uděláme vývar. Maso umeleme a přidáme k již připravenému mletému masu, osolíme, přidáme hrubou mouku. Tvarujeme kuličky, které dáme upéct. Cuketu nakrájíme na malé kostičky a orestujeme na olivovém oleji. Spolu s ní dáme do mísy na kostičky nakrájenou žemli, uvařenou tarhoňu a vejce, přidáme hrubou mouku, prášek do pečiva, muškátový oříšek a sůl a vytvarujeme kulaté knedlíky. Dáme na 20 minut na páru do konvektomatu. Z vývaru, smetany, kopru, hladké mouky a octa uvaříme koprovou omáčku.",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2023/07/ttt.jpg"
  },
  {
    "name": "Fazolové kuličky s mrkvovou kaší",
    "description": "Cibuli nakrájejte najemno. Na pánvi rozehřejte olej, přidejte cibuli a nechejte zesklovatět. Mezitím oloupejte česnek a nasekejte jej najemno. Přidejte k cibuli a smažte další 3 minuty. Kapustu nasekejte nadrobno a přidejte na pánev. Osolte a opepřete a nechejte pod pokličkou dusit, dokud lehce nezměkne (cca 10 minut). Do velké mísy dejte fazole a prsty nebo vidličkou je jemně rozmačkejte. Pokud jste vařili fazole s řasou, nasekejte ji najemno a přidejte k fazolím. V hrníčku smíchejte lněná semínka se 3 lžícemi vody a spolu s kečupem, římským kmínem, slunečnicovými semínky a solí a pepřem vmíchejte do směsi. Přidejte kapustu, promíchejte a na závěr důkladně promíchejte spolu se strouhankou. Pokud je směs příliš suchá, přidejte trošku vody nebo oleje. Pokud je příliš řídká a nedají se z ní formovat kuličky, přidejte strouhanku. Nechejte alespoň půl hodiny uležet. Ze směsi formujte malé kuličky, umístěte je na plech vyložený pečícím papírem a na závěr každou kuličku potřete olivovým olejem. Pečte na 200 °C 30 až 40 minut, dokud kuličky na povrchu nezezlátnou.",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2023/07/img-1532-e1663836119138.jpg"
  },
  {
    "name": "Rýže z jednoho hrnce",
    "description": "Na lžíci oleje vlijte rozmíchaná vejce a za stálého míchání je usmažte. Dejte stranou. Přidejte zbylý olej, prolisovaný česnek a minutu restujte. Vlijte malé množství vývaru a plochou vařečkou seškrábněte případně připečeninky ze dna. Přidejte zbylý vývar, na kostičky pokrájenou mrkev a rýži. Pokud používáte čerstvé maso, přidejte ho pokrájené na kostky v tomto kroku. Lehce osolte a opepřete. Tekutina by měla suroviny přesahovat o 2 cm. Přiklopte poklicí a na mírném ohni vařte asi 15 minut. Přidejte sojovou omáčku, sezamový olej, případně natrhané pečené kuřecí maso a dobře promíchejte. Poté vmíchejte rozmražený hrášek a nakonec umíchaná vejce. Nechte vše chvíli odpočinout pod poklicí. Smíchejte Hellmann’s majonézu se srirachou. Rýži servírujte posypanou jarní cibulkou, na sucho na pánvi opraženým sezamovým semínkem a zakápněte pikantní majonézou.",
    "imgUri": "https://zachranjidlo.cz/wp-content/uploads/2023/07/img-1282-e1652694494435.jpg"
  }
]